export const data = [
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/sh0.08/e35/c180.0.720.720a/s640x640/83551949_122245562637331_4447969889730052136_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=107&_nc_ohc=gpbh62SnWC4AX_gnwk3&oh=df00f904ff95e766c0cc4b724c51a1f6&oe=5ECCD2DE",
            "description": "मुझे एक गुज़ारिश करनी है, यह जो शाम हुई इसे यहीं रोक लो, वक़्त जो बहना चाहे तो ठीक मगर मुझे यही छोड़ दो | हाँ माना रात सर्द हो जाएगी पर मैं तारों की चादर ओढ़ लूंगा, जो हवाएं चलने लगी तो मैं वादियों को आगोश में ले लूंगा, अब कोई फिक्र नहीं करनी है मुझे बस एक गुज़ारिश करनी है |",
            "price": 1
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/83968661_2218768635095283_8130013982029831814_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=103&_nc_ohc=7Bxd4Lvn-vwAX92LFPF&oh=927a8ce058d83ce92f3f13988d7e8d36&oe=5ED05B67",
            "description": "A feast to the taste buds",
            "price": 2
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/sh0.08/e35/s640x640/80781632_1034845420199207_6677795833098421963_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=111&_nc_ohc=Vrmv77ZxrswAX-dwDYU&oh=a670672253d9c98df70196ef3820d918&oe=5EC2EDDB",
            "description": "हाँ माना डरता है पर हर रात से भी तो तू लड़ता है, कितनी ही मुश्किलों का तूने अकेले सामना किया है, तू ही तो है जो हर शाम के बाद सूर्योदय से मिला है",
            "price": 3
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/79446592_628270417712732_3163142759029217254_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=108&_nc_ohc=Q3wMs7KGZM8AX_Cbw2L&oh=cc7f507f7eb542e870f73bcd915f640f&oe=5EBAA14B",
            "description": "Living the American dream 🙄 ? Nah 😒.... Himalayan dream 🤨 ? Yayyyy 🌄🌈🌌☕🧭🏔️🏞️🎨🖋️📓❤️",
            "price": 4
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/80462949_163704218345009_1689460407562847911_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=105&_nc_ohc=_fYVkh9YDtgAX-np7Oc&oh=483d2b0c72458fd59d3dbba9f2cfb1d2&oe=5EC58F95",
            "description": "Everyday I work with logic but on a few days I follow my intuition and it doesn't even matter if it fails me ♥️",
            "price": 5
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/79017061_459956361605574_3071124616777893164_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=106&_nc_ohc=GQYojgoyvdgAX8zr9cJ&oh=954a122bda4bd9bc3974d95f8d2d5345&oe=5ED517EF",
            "description": "That's how an undercover mini truck looks like 😮.",
            "price": 6
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/77253951_584334059008941_5770444652244129206_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=109&_nc_ohc=W91ZMwPpHFwAX9KUxKK&oh=ac6d9cceabd9cc5599d1c55510efa333&oe=5EC26C11",
            "description": "हम: दादी हम सब आपके साथ एक फोटो खिचवाएगे | दादी: मैं तो नहायी भी नहीं और कपडे भी तो देखो कैसे हैं मेरी पर्सनालिटी डाउन हो जाएगी |",
            "price": 7
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/74381409_486657111947720_5923514389130881817_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=108&_nc_ohc=mNmosJ6xSLUAX-ziGLl&oh=fc7ac653feafc6065e293dbf793b9911&oe=5ECB062C",
            "description": "सब छोड़कर दिल की राह मैं चला था, आसमान छूटा मगर नदी से मिला था, चांदनी मानो धरती पर बरस आयी थी, हर सितारे को जब मैं चूमता चला था, मेरी डायरी के पन्नो को अब भी याद है, मैं जब #हिमसफर पर निकला था | मैं जब #हिमसफर पर निकला था |",
            "price": 8
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/72285575_468514273793908_9110678563385712230_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=104&_nc_ohc=ARbwi2vUKTsAX-oPxcY&oh=3cc9aef5bd5ac8ffd3b1c1aa08ee3186&oe=5EBEBFB6",
            "description": "कोई तो नाराज़गी रही होगी इन शाखाओं के हरे भरे जीवन से युक्त पत्तो की उन बर्फीले पहाड़ो से | हमेशा ये उनके आसपास मुरझा जाते है जैसे किसी ने ज़िन्दगी छीन ली हो इनसे | अगर वक़्त होता मेरे पास तो में बैठकर बात करता इन सब से, कोशिश करता की सुला करा देता | मगर अभी तो जाना है पर मैं जल्दी ही लौटकर आउगा इनके शिक़वे दूर करने और फिर सर्द मौसम में भी फूल खिलेंगे | पर अब मुझे लग रहा है मैं जा ही नहीं पाउगा | क्या मुझे रुक जाना चाहिए ? मैं कुछ समझ नहीं पा रहा हूँ | कुछ तो गलत हो रहा है | तो अब गीत होती तो क्या करती ? #jabwemet",
            "price": 9
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/71079345_648005879022356_74543358696761458_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=108&_nc_ohc=Wy9w6S2tntEAX9GKEMv&oh=56ac68b7069691440ea215867fcc360e&oe=5ECF7355",
            "description": "सब क्यों कहते हैं ? कलयुग है, ऐसा ही होता है | सच बताओ क्या रावण अब भी ज़िंदा है ?",
            "price": 10
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/72211310_592888787914033_8861589988275553515_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=101&_nc_ohc=fLX4xkti6d0AX-TnItE&oh=05937d31ce22fb0900b7542fc8122d22&oe=5ED489F9",
            "description": "ये कैसी कश्मकश में है दिल मेरा फसा जो हक़ीक़त है वो कैसे करू मैं बयान",
            "price": 11
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/65314776_913509855653311_1798434965272560643_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=107&_nc_ohc=1dopLevz0j4AX8FdNU0&oh=43b3c8910ebb40b4821f425f777c227a&oe=5EC6231C",
            "description": "मुझे फिर से उन ज़ुल्फों में उलझना है , ऐ इश्क़ ! मुझे फिर से तेरे गले पड़ना है | तू फिर से चाहे मुझे बर्बाद कर , मुझे फिर से तेरे किस्सों को आबाद करना है | जो रह जाये कोई कमी मेरी उल्फत में , तो बेशक मेरी मोहब्बत को बर्खास्त कर देना | मैं लगाकर चला हूँ सब कुछ दांव पर , एक बार फिर से सब कुछ तुझ पर लुटाना है | ऐ इश्क़ ! एक बार फिर से तेरे किस्सों को आबाद करना है , एक बार फिर से तेरे गले पड़ जाना है |",
            "price": 12
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/60658301_2196818427259952_6640592027562135120_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=108&_nc_ohc=baiagXvEZpEAX-HtKWq&oh=4c8187157b393a2beec939bb183b48b0&oe=5ED7D751",
            "description": "मैं खोया किसी मंज़िल की तलाश में, मेरे अपने भी मुझसे रूठ लिए , बैठकर किनारे जब मेने हिसाब लगाया , जो चंद लम्हे जिए वो भी हाथ से छूट गए , अब जो सूरज ढलने लगा, शाम होने को आई है , में इंतज़ार में हूँ चांदनी के , सुना है तूने उसके हाथ चिट्ठी भिजवाई है |",
            "price": 13
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/58423604_2287332144878298_551059744142510613_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=106&_nc_ohc=6YkcVhsoEjUAX9ZJG5U&oh=12d2ff52d293c0c5f7c764564634ac97&oe=5ED71B28",
            "description": "Streets of noida drenched in the sunset. #tripotoxspi @tripotocommunity @streetphotographyindia",
            "price": 14
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/56675379_160210008329900_1420937131160471514_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=108&_nc_ohc=Y3270w3A3WYAX_3dyuw&oh=eeccc41ec6e2fc37e5cef8959a152221&oe=5EB84853",
            "description": "Ganga water near its source, Gaumukh has negative ORP. ORP stands for Oxydation Reduction Potential. Simply put higher the ORP more is the ageing process accelerated by that source. Thus negative ORP means Ganga water near it's source has anti ageing properties. No doubt why it always feels good in the mountains. When there is positivity around you your soul feels more cherished and happy. This calls for a question, are we really doing justice to our community by polluting, degrading and exploiting our natural resources just for the sake of artificial growth? PS: This picture is a landscape view of Bhagirathi peak hidden in clouds taken 2 kms before Gaumukh glacier.",
            "price": 15
        },
        {
            "src": "https://instagram.fdel5-1.fna.fbcdn.net/v/t51.2885-15/e35/55869107_284112965855609_2568042263912616438_n.jpg?_nc_ht=instagram.fdel5-1.fna.fbcdn.net&_nc_cat=105&_nc_ohc=bi5-0c3DZCgAX9nVpYt&oh=305b0345d079d014a4d8421c549ff2de&oe=5EC8EFD1",
            "description": "Aawara hum anjaane himsafar par nikle... - The spirit of wandering ❤️",
            "price": 16
        }
    ];